@extends('layouts.app')

@section('content')
<div class="page-container">
    <div class="page-content">
        <div class="page-title">關於514活動頻道</div>
        <div class="page-describe">
            <dl>
            <dt>514活動頻道，找活動，辦活動，真正有意思</dt>
                <dd>514看見了，不論從教室內到田野間，美麗的台灣擁有那麼多的有趣活動，我們希望可以透過一個網路平台分享給大家，希望給大家一個交流、參與的空間。讓你不管在什麼時候，不管在哪裡，都可以簡單且快速找到你喜歡的活動。</dd>

                <dd>514也不只提供活動給喜歡參與的人，如果您對於美麗的風景或是好玩的活動，有滿滿的熱情，想要分享給大家，可以加入514，成為主辦單位，與大家一起分享你的喜愛，你的熱情。</dd>

                <dd>514也會透過有創意的行銷手法，去介紹，去推廣，讓所有的活動，不再單單是一個活動，而是享樂的生活。</dd>

                <dd>我們希望帶給大家的，就是對於生活中，大大小小所有活動，有個可以分享的平台，讓大家可以簡單找到，並且輕鬆享受你喜愛的生活，體驗”有意思”的活動。</dd>
            </dl>
        </div>
    </div>
</div>

@endsection
