@extends('layouts.app')

@section('content')
<div class="page-container">
    <div class="page-content">
        <div class="page-title">關於514</div>
        <div class="page-describe">
            <p>514生活頻道，找活動，辦活動，真正有意思！</p>
            <p>514看見了，台灣擁有那麼多的好玩有趣活動，</p>
            <p>514看見了，台灣富有麼多美麗動人的風景，我們就是為了這個目標而成立，希望分享給大家，希望給大家一個交流的平台，可以去參與，可以去體驗。</p>
            <p>514提供你全天候的訂位服務，不管你在什麼時候，不管你在哪裡，都可以簡單且快速找到你喜歡的活動。</p>
            <p>514也不只提供活動給喜愛台灣、熱愛生活的人，如果你對於美麗的風景或是好玩的體驗，有滿滿的熱情，想要分享給大家，可以加入514，成為主辦單位，與大家一起分享你所喜愛的。</p>
            <p>514也會透過有創意的行銷手法，去介紹，去推廣，讓所有的活動，不再單單是一個活動，而是享樂的體驗。</p>
            <p>我們希望帶給大家的，就是對於生活中，大大小小所有活動，有個可以分享的平台，讓大家可以簡單找到，並且輕鬆享受你喜愛的生活，體驗”有意思”的活動。
            </p>
        </div>
    </div>
</div>

@endsection
