@extends('layouts.app')

@section('content')
<div class="page-container">
    <div class="page-content">
        <div class="page-title">加入我們</div>
        <div class="page-describe">
            <dl>
                <dd>如果你對於我們現在正在做的工作有興趣，<br>
                        真心的邀請熱血、願意與我們一同努力的朋友，加入這個溫馨的大家庭～<br>
                        歡迎寫信洽詢唷</dd>
                <dt>★無止境的點心與咖啡★</dt>
                <dd>咖啡無限暢飲，餅乾、零嘴、以及各種為體脂肪加分的東西任你吃～</dd>
                <dt>★公司位於精華地段，交通超方便★</dt>
                <dd>辦公室就在市府捷運站1號出口旁，午餐和同事可以到附近美食街用餐，過個馬路就可以到誠品沾染文藝氣息，下班後還可以散個步到各大百貨公司逛街、看電影，下樓就能看見台北101，附近還有 饒河夜市、通化（臨江）夜市任你逛！</dd>
                <dt>★公司制度媲美外商公司★</dt>
                <dd>該有的都有：勞健保、週休二日、國內外出差交通補助、鼓勵補助員工進修、員工旅遊、員工分紅、社團活動、不定時聚餐、婚喪喜慶補助等等！當然，如果還有其他（合理的）要求，都可以提出來和老闆討論～
                    您以為只有這樣嗎？這還不夠呢～更重要的是…</dd>
                <dt>★團隊氣氛好到不行★</dt>
                <dd>好到搞不清楚誰才是老闆，我們每個人都是團隊的一份子，是一起打拼的夥伴！歡迎加入我們，和我們一起和樂融融的度過每個快樂上班日！</dd>
            </dl>
        </div>
    </div>
</div>

@endsection
