@extends('layouts.app')

@section('content')
<div class="page-container">
    <div class="page-content">
        <div class="page-title"> 服務與隱私權條款</div>
        <div class="page-describe">
            <h4>1.	您與 514 之關係</h4>
                <li>
                    514 是由共贏科技股份有限公司所經營之電子商務網站，係依據本服務條款提供相關產品、平台及514電子票券服務。 
                    當 您
                    使用 514 所提供之服務時，即表示 您已閱讀、瞭解並同意接受本約定書之所有內容。514 公司有權於任何時間修改或變更本約定書之內容，建議 您隨時注意該等修改或變更。
                    您於任何修改或變更後繼續使用 514 所提供之服務時，視為 您已閱讀、瞭解並同意接受該等修改或變更。
                </li>
                <li>您對 514 產品、軟體、服務及網站（本文件中合稱“服務”，不包括 514 按另行書面協議向 您提供之任何服務）的使用悉依 您與 514 間法律協議之條款規定。“514” 指 共贏科技股份有限公司.，公司註冊地於中華民國(R.O.C.)，本文件說明協議如何制定，並規範該協議若干條款。
                </li>
                <li> 本《服務條款》就 您對服務之使用，構成 您與 514 間具有法律約束力之協議。您應詳閱條款內容。 
                </li>
                <li> 關於您的會員註冊以及其他特定資料依本公司《隱私權政策》受到保護與規範。 </li>
            <h4>2.	接受本條款 </h4>                
                <li>使用服務必須先行同意本條款。如果您不接受本條款，否則不得使用服務。</li> 
                <li>您得通過下列方式接受本條款： </li>
                    <p> A.如 514 於任何服務之用戶介面上提供 您必須點選接受或同意本條款之選項，否則您得透過點選該選項以接受本條款。 </p>
                    <p>B.您亦得透過實際使用服務以接受本條款。 您暸解並同意，如您實際使用服務時， 514 將視您自使用本服務起接受本條款。 </p>
        
        </div>
    </div>
</div>

@endsection
