@extends('layouts.app')

@section('content')
<div class="page-container">
    <div class="page-content">
        <div class="page-title"> 服務與隱私權條款</div>
        <div class="page-describe">
            <dl>
            <dt>第一條：認知與接受條款</dt>
                <dd>
                    1.	514活動頻道 (以下簡稱本公司) 係依據本服務條款提供相關產品、平台及514電子票券服務 (以下簡稱本服務)。當您使用本服務時，即表示您已閱讀、瞭解並同意接受本約定書之所有內容。本公司 有權於任何時間修改或變更本約定書之內容，建議您隨時注意該等修改或變更。您於任何修改或變更後繼續使用本服務，視為您已閱讀、瞭解並同意接受該等修改或變更。如果您不同意本約定書的內容，您應立即停止使用本服務。 若您為未滿十八歲，除應符合上述規定外，並應於您的家長（或監護人）閱讀、瞭解並同意本約定書之所有內容及其後修改變更後，方得使用或繼續使用本服務。當您使用或繼續本服務時，即表示您的家長（或監護人）已閱讀、瞭解並同意接受本約定書之所有內容及其後修改變更。</dd>
                <dd>
                    2.	本《服務條款》就 您對服務之使用，構成您與 本公司 間具有法律約束力之協議。您應詳閱條款內容。 而關於您的會員註冊以及其他特定資料依 本公司 《隱私權政策》受到保護與規範。</dd>
            <dt>第二條：使用者帳號與義務</dt>
                <dd>為了能使用 本服務，您同意以下事項：</dd>
                <dd>
                    1.	依 本服務 註冊表之提示提供您本人正確、最新及完整。</dd>
                <dd>
                    2.	維持並更新您個人資料，確保其為正確、最新及完整。若您提供的資料錯誤不實，本公司 有權暫停或終止對您的帳號，並拒絕您使用本服務。</dd>
                <dd>
                    3.	您應負責將您獲得服務所使用之任何帳戶之相關密碼予以保密，並於每次連線完畢，均登出結束您的使用帳號，避免帳號密碼外洩或遭他人盜用。登入本平台所設定之帳號及密碼，僅限於本人持有或使用，不得轉借、轉售、或以各種形式提供予他人，據此，您同意並暸解，您於每次連線完畢，均登出結束您的帳號使用，避免帳號密碼外洩或遭他人盜用。如因上述情事，致使用者個人資料外洩、遺失、或權益受損者，概由該使用者自行負責。如果您得知您之密碼或帳戶遭他人未經授權使用時， 您同意立即通知 本公司 或E-Mail至服務信箱反映。</dd>
                <dd>
                    4.	您可能因活動屬性不同，於下列任一情況下不得使用本服務與本條款：
                    <li>您未達得與活動屬性所訂立具約束力合約之法定年齡</li>
                    <li>台灣或其他國家（包括 您居住或使用服務之國家）之法律規定禁止您接受服務</li>
                </dd>
            <dt>第三條：本公司 提供之服務，與您對服務之使用條款</dt>
                <dd>
                    1.	本公司 不斷創新以向其用戶提供最佳體驗，提供服務之形式及性質可以不經事先通知您而隨時變換。</dd>
                <dd>
                    2.	本公司 按其持續創新政策，可以自行決定永久或暫時停止向您或全體用戶提供服務，無須事先通知您。</dd>
                <dd>
                    3.	如 本公司 取消您使用您帳戶的資格時，您即可能無法獲得服務或您之帳戶資料或包含於您帳戶中之任何檔或其他內容。</dd>
                <dd>
                    4.	當您開始使用本服務，即當您已同意，除非您另根據與 本公司 之協議獲得特別允許外，不以透過 本公司 提供之介面以外之任何方式獲得或試圖獲得任何服務。除非您另按與 本公司 之協議獲得特別允許外，您同意不為任何目的重製、複製、拷貝、出售、買賣或轉售服務。</dd>
                <dd>
                    5.	若您違反本條款項下之義務及其後果，包括 本公司 遭受之任何損失或損害，均由您自行負責， 本公司 對您或任何第三人概不負責。</dd>
                <dd>
                    6.	除非法律另有明確允許或規定外，或 本公司 另有特別之書面准許外， 您不得自行或允許他人拷貝或修改軟體或軟體任何部分，或對軟體或軟體任何部分創作衍生作品、進行反向工程、反編輯或以其他方式試圖自軟體或軟體任何部分提取原始碼。</dd>
                <dd>
                    7.	除非另經 本公司 以書面方式明確允許外，您不得轉讓您對軟體之使用權或將該使用權轉授權他人，亦不得就您對軟體之使用權提供擔保權益，或以其他方式轉讓您對軟體使用權之任何部分。</dd>
            <dt>第四條：服務內容</dt>
                <dd>
                    1.	您獲取作 本公司 為服務之一部分之資訊，以及您透過使用服務而獲取之資訊（如資料檔案、書面文本、電腦軟體、音樂、音像檔或其他聲音、圖片、錄影或其他影像），完全由該內容之創作人員負責。所有該等資訊下稱“內容”。</dd>
                <dd>
                    2.	您應知悉，您於服務中獲得展示之內容，均受智慧財產權保護。除非經 本公司 或相關內容所有人另以協議特別准許外，您不得修改、承租、出租、借貸、出售或經銷該內容之全部或一部，亦不得根據該內容之全部或一部創作衍生作品。</dd>
                <dd>
                    3.	您就您於服務上或透過服務提交、張貼或展示之內容享有已持有之著作權及其他任何權利。您透過提交、張貼或展示內容， 即授予 本公司 永久、不得撤銷、全球使用、免費及非排他性之權利，以複製、改編、修改、翻譯、發佈、公開演出、公開展示及散佈您於服務上或透過服務提交、張貼或展示之任何內容。此項授權僅以俾 本公司 展示、散佈及宣傳服務為目的，並得就某些服務按服務附加條款撤銷上開授權。</dd>
                <dd>
                    4.	您同意，上開授權包括 本公司 得向因聯合服務之提供而與 本公司 有關係之其他公司、組織或個人提供該等內容之權利，並就聯合服務之提供使用該內容之權利。</dd>
                <dd>
                    5.	您暸解，本公司 實施所需之技術措施向用戶提供服務時，得</dd>
                    <li>於不同公共網路及不同媒體傳送或散佈您之內容；</li>
                    <li>對您之內容作出必要變更，使內容符合及適應連接網路、裝置、服務或媒體之技術要求。您同意，前開授權允許 本公司 採取上述行動。</li>
                <dd>
                    6.	您向 本公司 確認並保證，您擁有所有必要之權利及權限為上開授權。</dd>
                <dd>
                    7.	本公司 有權（但無義務）自任何服務中預覽、審閱、標明、過濾、修訂、拒絕或刪除任何或所有內容。</dd>
                <dd>
                    8.	您暸解，您使用服務時，可能會接觸到您感到冒犯、粗鄙或反感之內容， 故您使用服務之相關風險概由您自行承擔。</dd>
                <dd>
                    9.	您同意，就您使用服務時所創作、傳送或展示之任何內容以及您該等行為之後果，包括 本公司 可能遭受之任何損失或損害，皆由您自行負責，本公司 對您或任何第三人概不負責。</dd>
                <dd>
                    10.	本公司網站會與其他第三人（內容提供者）合作，由其提供包括新聞、訊息、電子報等不同內容供本公司刊登，本公司於刊登時均將註明內容提供者。基於尊重內容提供者之智慧財產權，本網站對其所提供之內容並不做實質之審查或修改，對該內容之正確真偽亦不負任何責任。對該內容之正確真偽，您宜自行判斷之。您若認為某些內容涉及侵權或有所不實，請逕向該內容提供者反應意見。</dd>
                <dd>
                    11.	本公司對於您使用本服務或經由本公司網站連結之其他網站而取得之資訊或建議，不擔保其正確性、及時性或完整性。</dd>
                <dd>
                    12.	本公司 部分服務乃由廣告收入支援，並得展示廣告及宣傳內容。該等廣告得針對儲存於服務中之資料內容、透過服務提出之詢問，或其他資料為之。本公司 於服務上所為廣告之方式、模式及範圍得變更之，無須特別通知您。您同意，本公司 得於服務上載入該等廣告，作為 本公司 授予您取得及使用服務之權利之對價。</dd>
                <dd>
                    13.	服務可能包含對其他網站、內容或資源之超連結。 本公司 可能無法控制由 本公司 以外之公司或個人所提供之任何網站或資源。您認知並同意， 本公司 不對該等外部網站或資源之可用性負責，亦無對該等網路或資源上或自該等網站或資源獲得之任何廣告、產品或其他材料加以認可。倘您因上述外部網站或資源之可用性，或因您信賴該等網站或資源上或您自該等網站或資源獲得之任何廣告、產品或其他資料之完整性、準確性或存在，而發生任何損失或損害時，本公司 概不負責。</dd>
            <dt>第五條：隱私權聲明</dt>
                <dd>
                    1.	為獲得本公司 某些服務，您可能會被要求提供有關您的資訊，如身份或聯絡資料，作為服務登記流程或持續使用服務之一。</dd>
                <dd>
                    2.	對使用者個人資料的收集，謹遵守中華民國「個人資料保護法」之規範。除非是基於法律相關規定、接受司法機關或是其他有權機關基於法定程序之要求或在緊急情況下為維護使用者或第三人之人身安全，在未獲得您的同意以前，絕不對非本公司相關業務合作夥伴以外之人揭露您的姓名、地址、電子郵件地址及其他依法受保護之個人資料。</dd>
                <dd>
                    3.	同時為提供行銷、市場分析、統計或研究、或為提供會員個人化服務或加值服務之目的，您同意本公司、或本公司之策略合作夥伴，得記錄、保存、並利用您在本網站所留存或產生之資料及記錄，同時在不揭露各該資料之情形下，得公開或使用統計資料。</dd>
            <dt>第六條：智慧財產權的保護</dt>
                <dd>
                    1.	本公司 所使用之軟體或程式、網站上所有內容，包括但不限於著作、圖片、檔案、資訊、資料、網站架構、網站畫面的安排、網頁設計、服務中之廣告及贊助內容，均由本網站或其他權利人依法擁有其智慧財產權，包括但不限於商標權、專利權、著作權、營業秘密與專有技術等。</dd>
                <dd>
                    2.	任何人不得逕自使用、修改、重製、公開播送、改作、散布、發行、公開發表、進行還原工程、解編或反向組譯。若您欲引用或轉載前述軟體、程式或網站內容，必須依法取得本網站或其他權利人的事前書面同意。任何意圖侵犯本網站著作權、破壞、竊取本網站資料者，將停止該使用者使用之權利，如因上述情事，致本網站遭受損失者，應負起相關法律責任，並負損害賠償責任（包括但不限於訴訟費用及律師費用等）。</dd>
            <dt>第七條：系統中斷或故障、免責聲明</dt>
                <dd>
                    本公司 將盡最大努力維護本服務的正常運作以及資料安全。本服務有可能出現中斷或故障等等的情況，或許會造成您使用上的不便，資料的喪失、錯誤、遭人篡改或其他損失情形。您於使用本服務時宜自行採取防護措施。本公司對您因為使用 (或無法使用) 本服務而造成的損害，將不負任何賠償責任。</dd>
            <dt>第八條：一般法律條款</dt>
                <dd>
                    1.	您使用 本公司 服務時， 有時可能（因該使用或透過該使用而）使用其他人或公司提供之服務、下載其他人或公司提供之軟體，或購買其他人或公司提供之商品。您對該等其他服務、軟體或商品之使用，應依您與相關公司或個人另行訂定之條款辦理，本條款不影響您與前開其他公司或個人間之法律關係。</dd>
                <dd>
                    2.	本條款構成您與 本公司 間關於您使用服務（但不包括 本公司 根據其他書面協議向您提供之任何服務）之全部法律約定，並完全取代您與 本公司 先前就服務所達成之任何協議。</dd>
                <dd>
                    3.	您同意，本公司得以電子郵件、一般郵件或於服務上張貼之方式，向您提供通知，包括關於修訂本條款之通知。</dd>
                <dd>
                    4.	您同意，如 本公司 未行使或未執行本條款所載（或 本公司 按任何適用法律所享有）之任何法定權利或救濟時，不得視為對 本公司 權利之正式放棄，本公司 仍享有該等權利或救濟。</dd>
                <dd>
                    5.	如本條款任一規定經對本案具管轄權之任何法院裁定無效，則該等規定將自本條款中刪除，而不影響本條款其他部分，本條款其餘部分將持續有效並得以執行。</dd>
                <dd>
                    6.	您認知並同意，以 本公司為母公司之公司集團之各成員應為本條款之第三人受益人，該等其他公司有權直接執行並依賴賦予其利益（或權利）之本條款任何規定。除此以外，其他任何人或公司皆非本條款第三人受益人。</dd>
                <dd>
                    7.	本條款及您與 本公司 按本條款項下之關係，均適用 本公司 公司所屬註冊地相關法律規定及一切使用網際網路之國際慣例，您同意並保證不得利用本服務從事侵害他人權益或違法之行為。您與 本公司 均同意，因本條款所生之任何法律事項與糾紛，以 本公司 公司所屬註冊地所在法院之專屬管轄裁決。</dd>
            <dt>第九條：本條款之變更</dt>
                <dd>
                    1.	本公司 得隨時變更通用條款或附加條款。 本公司 為上述變更時，將於網站提供最新版服務條款。</dd>
                <dd>
                    2.	您暸解並同意，如 您於日後使用服務，則 本公司 將視 您為接受更新後之服務條款。</dd>
            </dl>
        </div>
    </div>
</div>

@endsection
